<?php
return [
    'apiEvent' => [
        'ipExist' => 'ای پی قبلا وجود دارد',
        'emailFail' => 'خطا در ارسال ایمیل',
        'emailReply' => '=> جواب به درخواست شما',

    ],
    'filter' => [
        'url' => ' url معتبر نیست ',
        'dataInput' => 'در خواست با ید شامل فرم داده یا جیسون ابجکت باشد',
        'contentLang' => ' زبان محتوای پیشتیبانی نمی شود',
        'contentChar' => 'کارکتر محتوای پیشتیبانی نمی شود',
        'contentEncode' => 'رمز گزاری محتوای پیشتیبانی نمی شود'
    ]
];